" bytes" = " bytes";
" items" = " items";
"Alert!" = "Alert!";
"Alias bit" = "Alias bit";
"Application:" = "Application:";
"Apply to enclosed items..." = "Apply to enclosed items...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Are you sure you want to change all your %@ documents to open with the application \"%@\"?";
"Artist" = "Artist";
"Artists" = "Artists";
"Attributes" = "Attributes";
"Bundle bit" = "Bundle bit";
"Burn" = "Burn";
"Calculating..." = "Calculating...";
"Capacity:" = "Capacity:";
"Change All..." = "Change All...";
"Change all" = "Change all";
"Choose..." = "Choose...";
"Contents:" = "Contents:";
"Created:" = "Created:";
"Creation Date:" = "Creation Date:";
"Creator:" = "Creator:";
"Custom icon" = "Custom icon";
"Data Fork" = "Data Fork";
"Data Fork:" = "Data Fork:";
"Dates" = "Dates";
"Dates/Forks" = "Dates/Forks";
"Delete" = "Delete";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "Deleting the data fork is not undoable.  Are you sure you want to delete this data?";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "Deleting the resource fork is not undoable.  Are you sure you want to delete this data?";
"Device:" = "Device:";
"Everyone:" = "Everyone:";
"Execute" = "Execute";
"Facility" = "Facility";
"Forks" = "Forks";
"Forks:" = "Forks:";
"Format:" = "Format:";
"Free:" = "Free:";
"Get Info" = "Get Info";
"Group:" = "Group:";
"Hide extension" = "Hide extension";
"Ignore ownership on this volume" = "Ignore ownership on this volume";
"Info" = "Info";
"Invisible" = "Invisible";
"Kind:" = "Kind:";
"Level" = "Level";
"Locked" = "Locked";
"MP3:" = "MP3:";
"Message" = "Message";
"Modification Date:" = "Modification Date:";
"Modified:" = "Modified:";
"Mount Point:" = "Mount Point:";
"Name" = "Name";
"None" = "None";
"Open" = "Open";
"Open with:" = "Open with:";
"Other" = "Other";
"Owner:" = "Owner:";
"Path" = "Path";
"Path:" = "Path:";
"Permissions" = "Permissions";
"Playlists" = "Playlists";
"Read" = "Read";
"Report" = "Report";
"Resolved:" = "Resolved:";
"Resource Fork" = "Resource Fork";
"Reveal" = "Reveal";
"Rsrc Fork:" = "Rsrc Fork:";
"Sender" = "Sender";
"Set Dates:" = "Set Dates:";
"Size:" = "Size:";
"Spotlight comments" = "Spotlight comments";
"Stationery Pad" = "Stationery Pad";
"Swap Forks" = "Swap Forks";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?";
"This change will apply to all %@ documents with %@ \"%@\"." = "This change will apply to all %@ documents with %@ \"%@\".";
"Time" = "Time";
"Type:" = "Type:";
"Use this application to open all documents like this." = "Use this application to open all documents like this.";
"Version:" = "Version:";
"Volume Permissions" = "Volume Permissions";
"Volume:" = "Volume:";
"Write" = "Write";
"data:" = "data:";
"extension" = "extension";
"rsrc:" = "rsrc:";
"type" = "type";
